export const LOW_SUBJECTS = [
    "Русский язык",
    "Литературное чтение",
    "Математика",
    "Окружающий мир",
    "Иностранный язык",
    "Технология",
    "Изобразительное искусство (ИЗО)",
    "Музыка",
    "Физическая культура"
];

export const MEDIUM_SUBJECTS = [
    "Русский язык",
    "Литературное чтение",
    "География",
    "Алгебра",
    "Геометрия",
    "История",
    "Биология",
    "Иностранный язык",
    "Информатика",
    "ОБЖ",
    "Физическая культура"
]

export const HIGH_SUBJECTS = [
    "Русский язык",
    "Литературное чтение",
    "География",
    "Алгебра",
    "Геометрия",
    "История",
    "Биология",
    "Иностранный язык",
    "Информатика",
    "Физическая культура",
    "Химия",
    "Физика"
];